Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kulttuurilautakunta_jakoi_vuoden_2022_kulttuuriavustukset.html.tmx
Source language: fin
Languages: sms

source: Kulttuurilautakunta jakoi vuoden 2022 kulttuuriavustukset
sms: Kulttuurluʹvddkåʹdd juõʹjji eeʹjj 2022 kulttuurveäʹǩǩtieʹǧǧid

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 24.2.2022 opetus- ja kulttuuriministeriön myöntämää valtionavustusta vuodelle 2022 yhteensä 179 000 euroa saamenkielisen kulttuurin edistämiseen, pohjoismaisten saamelaisjärjestöjen tukemiseen ja saamelaiskirkkotupien ylläpitämiseen.
sms: Sääʹmteeʹǧǧ kulttuurluʹvddkåʹdd jueʹjji kulttuurluʹvddkååʹdd såbbrest 24.2.2022 Mättʼtõs- da kulttuurministeria miõttâm riikkveäʹǩǩtieʹǧǧ ekka 2022 õhttseʹžže 179 000 euʹrred. Sääʹmǩiõllsaž kulttuur ooudâsviikkmõʹšše, Tâʹvvjânnmallaš sääʹmorganisaatioi tuärjjeem diõtt da Sääʹmceerkavpõõrti ooudâsjuäʹtǩǩummša.

source: Avustuksia myönnettiin seuraavasti: Kulttuurimääräraha 2022
sms: Veäʹǩǩtieʹǧǧid miõʹtteš puõʹttinalla: Kulttuurmieʹrrteäʹǧǧ 2022

source: Lisätietoja
sms: Lââʹssteâđ

source: Kulttuurisihteeri Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi
sms: Kulttuurpiisrest Riitta Orti-Bergist 010-839 3103 riitta.orti-berg(at)samediggi.fi

source: Kuva: Kari Kuivamäki
sms: Snimldõk: Kari Kuivamäki
